Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3042.html.tmx
Source language: sme
Languages: nob

source: Sáhkavuorru seminára rahpamis mánáidkonvenšuvnna birra
nob: Tale ved åpningen av Sametingets seminar om FNs barnekonvensjon

source: Sámediggepresideanta Egil Olli sáhkavuorru ONa mánáidkonvendšuvnna seminárá rahpamis . Seminára dollojuvvo gaskavahku 27 .
nob: Sametingspresident Egil Ollis tale ved åpningen av seminaret om FNs barnekonvensjon som blir holdt i Sametinget onsdag 27. til torsdag 28. mai .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 28.05.2009
nob: Sist endret 28.05.2009

source: Sámedikki bealis sávan didjiide buohkaide bures boahtima Sámedikki ja Gáldu seminárii mánáidkonvenšuvnna birra .
nob: På vegne av Sametinget vil jeg ønske dere alle velkommen til Sametingets og Gáldus seminar om barnekonvensjonen .

source: Mánáidkonvenšuvdna deavdá dán jagi 20 jagi , ja Sámediggi háliida dan čalmmustit dáinna seminárain .
nob: Barnekonvensjonen fyller 20 år i år , og Sametinget ønsker å markere det med dette seminaret .

source: Ovttastuvvan našuvnnat dohkkehii Mánáidkonvenšuvnna skábmamánu 20. b. 1989 , ja Norga lea dan ratifiseren ođđajagimánu 8. b. 1991 .
nob: Barnekonvensjonen ble vedtatt 20. november 1989 av de Forente Nasjoner , og ble ratifisert av Norge 08. januar 1991 .

source: Dán semináras háliidit mii bidjat erenoamážit sámi mánáid guovddážii , sin árgabeaivvi ja sin vuoigatvuođaid .
nob: På dette seminaret skal vi ha et spesielt fokus på samiske barn , på deres hverdag og deres rettigheter .

source: ON mánáidkonvenšuvdna lea olmmošvuoigatvuođakonvenšuvdna mii goziha mánáid vuoigatvuođaid geat leat vuollel 18 jagi .
nob: FNs barnekonvensjon er en menneskerettighetskonvensjon som dekker rettigheter for barn under 18 år .

source: Sámi mánáin lea erenoamáš dárbu beassat ovddidit sin giela , kultuvrra , identitehta ja gullevašvuođa sámevuhtii .
nob: Samiske barn har et spesielt behov for å kunne utvikle sitt språk , sin kultur , sin identitet og sin tilhørighet til det samiske .

source: Danne áiggun mun deattastit muhtun artihkkaliid konvenšuvnnas mat leat erenoamáš deaŧalaččat sámi mánáide ja nuoraide .
nob: Jeg vil derfor fremheve noen artikler i konvensjonene som er spesielt viktige for samiske barn og unge .

source: 8. artihkal mánáid vuoigatvuođa birra bisuhit sin identitehta .
nob: Artikkel 8 om barns rett til å bevare sin identitet .

source: Iskkadeamit čájehit ahte sámi mánát ja nuorat leat čeavlái sin sámi kultuvrra ja identitehta dihte .
nob: Undersøkelser viser at samiske barn og unge er veldig stolte av sin samiske kultur og identitet .

source: Sii bajidit sin sámevuođa , ja sin sámi bearraša resursan alcceseaset .
nob: De fremhever sin samiskhet , og sin samiske familie som en ressurs for seg selv .

source: Sii háliidit oahppat giela , ja eai dáhto čiehkat iežaset sámi duogáža .
nob: De ønsker å lære seg språket , og de vil ikke skjule sin samiske bakgrunn for omverdenen .

source: Dát čájeha ahte Sámedikki bargu sámi vuoigatvuođaid ovdánahttimiin lea váikkuhan .
nob: Dette viser at Sametingets arbeid med å fremme samiske rettigheter og har båret frukter .

source: Mis lea dál bajásšaddi buolva mii goargadit háliida gaskkustit sámi kultuvrra viidáseappot .
nob: Vi får en oppvoksende generasjon som stolt bærer den samiske kulturen videre .

source: Dasto lea deaŧalaš muitit ahte ain gávdnojit mánát ja nuorat geat givssiduvvojit sin sámi duogáža dihte .
nob: Samtidig er det viktig huske på at det finnes barn og unge som opplever at de blir mobbet på grunn av sin samiske bakgrunn .

source: Dán fertejit guovddáš eiseválddit váldit duođas , ja dalán álggahit doaibmabijuid buoridan dihte dili .
nob: Dette er en tilbakemelding som sentrale myndighetene må ta på alvor , og straks sette i gang tiltak for å bedre situasjonen .

source: Ain lea ollu diehtemeahttunvuohta sámiid ja sámi diliid birra .
nob: Det eksisterer stadig betydelig uvitenhet om samer og samiske forhold .

source: Danne lea dárbu vuogádatlaččat ja ulbmillaččat juohkit dieđuid olbmuide Norggas .
nob: Det er derfor behov for en systematisk og målrettet informasjonsarbeid overfor allmennheten i Norge .

source: Muhto dat ii mearkkaš dan ahte mii leat geargan bargguin sámi mánáid ja nuoraid bajásšaddaneavttuid buoridemiin .
nob: Men det betyr ikke at vi er i mål når det gjelder å jobbe for å forbedre oppvekstvilkårene for samiske barn og unge .

source: Golmma davviriikka mánáidáittardeaddjit , Norggas , Ruoŧas ja Suomas leat ovttasbargoprošeavtta " Sámi mánáin ja nuorain lea riekti searvat ja oažžut váikkuhanfámu " bokte oaidnán maid sámi nuorat ieža oaivvildit vejolašvuohtan ja hástalussan sin árgabeaivvis .
nob: Barneombudene i de tre nordiske landene , Norge , Sverige og Finland har gjennom samarbeidsprosjektet " Retten til delaktighet og innflytelse for samiske barn og unge " sett på hva samiske unge selv mener er muligheter og utfordringer i sin hverdag .

source: Dán raporttas oidno ahte mánáid ja nuoraid vuoigatvuođat dán golmma riikkas , nationála láhkaaddimiid ja riikkaidgaskasaš konvenšuvnnaid mielde , eai ollásit doahttaluvvo .
nob: Den rapporten slår fast at rettighetene til barn og unge i de tre landene etter nasjonale lovgivninger og internasjonale konvensjoner ikke etterleves fullt ut .

source: 12. artihkal vuoigatvuođa birra beassat searvat ja oažžut váikkuhanfámu .
nob: Artikkel 12 om retten til delaktighet og innflytelse .

source: Sámediggi oaivvilda ahte mánáide ja nuoraide lea deaŧalaš beassat searvat ja oažžut váikkuhan ­fámu dan servodagas gos sii ellet .
nob: Sametinget mener at det er viktig at barn og unge opplever at de kan være delaktige og ha innflytelse i det samfunnet de lever i. .

source: Danne lea Sámedikkis nuoraidpolitihkalaš lávdegoddi mii bargá sámi mánáid ja nuoraid áššiiguin .
nob: Sametinget har derfor et ungdomspolitisk utvalg som jobber med saker som angår samiske barn og unge .

source: Golmma davviriikka mánáidáittardeaddjit , Norggas , Ruoŧas ja Suomas leat ovttasbargoprošeavtta " Sámi mánáin ja nuorain lea riekti searvat ja oažžut váikkuhanfápmu " bokte oaidnán maid sámi nuorat ieža oaivvildit vejolašvuohtan ja hástalussan sin árgabeaivvis .
nob: Barneombudene i de tre nordiske landene , Norge , Sverige og Finland har gjennom samarbeidsprosjektet " Retten til delaktighet og innflytelse for samiske barn og unge " sett på hva samiske unge selv mener er muligheter og utfordringer i sin hverdag .

source: Raporttas boahtá ovdan ahte sámi mánáid ja nuoraid mielas ii leat Sámediggi sin várás .
nob: I rapporten kommer det frem at samiske barn og unge ikke opplever at Sametinget er til for dem.

source: Dan leat Norgga , Ruoŧa ja Suoma sámedikkit váldán duođas , ja Sámi parlamentáralaš ráđi 2008 - 2010 doaibmaplánas leat mii mearridan doaibmabijuid buoridan dihte sámi nuoraid searvama ja váikkuhanfámu .
nob: Dette har Sametingene i Norge , Sverige og Finland tatt på alvor , og i Samisk parlamentarisk råds virksomhetsplan for 2008-2010 har vi vedtatt tiltak for å øke samisk ungdoms deltakelse og innflytelse .

source: Okta doaibmabijuin lea guorahallat makkár váikkuhanfápmu boahtteáiggis galggašii leat sámedikkiid nuoraidlávdegottis .
nob: Ett av tiltakene er å drøfte fremtidig innflytelse med sametingenes ungdomsutvalg .

source: 28.ja29. artihkal vuoigatvuođa birra oažžut oahpu
nob: Artikkel 28 og 29 om retten til utdanning .

source: Nu go daddjojuvvon de lea dehálaš ahte mánát ja nuorat ožžot positiivva dovddu iežaset sámi identitehtii .
nob: Som sagt er det viktig at barn og unge utvikler en positivt ladet samisk identitet .

source: Dát veahkeha oahppama .
nob: Det er med på å fremme læring .

source: Sámi mánáin ja nuorain ja sin váhnemiin lea vuoigatvuohta vuordit almmolašvuođas ahte : Mánáidgárddit , skuvllat ja allaskuvllat , Sámediggi ja stáhta eiseválddit láhčet dilálašvuođaid dasa ahte mánáidgárdefálaldagat ja skuvlafálaldat heivehuvvojit sámi gillii ja kultuvrii .
nob: Samiske barn og unge og deres foreldre har en rett til å forvente at det offentlige : Barnehager , skoler og høyskoler , Sameting , statlige myndigheter legger forholdene til rette slik at barnehagetilbudet og skoletilbudet blir tilpasset samiske språk og kultur .

source: Dađibahábut ii lea duohtavuohta ná buohkaide .
nob: Dessverre er ikke virkeligheten slik for alle .

source: Muhtun mánát ja nuorat eai oaččo oahpahusa sámegielas dahje sámegillii nu mo sis leat vuoigatvuohta oažžut .
nob: Noen barn og unge får ikke undervisning i eller på samisk slik de har krav på .

source: Ollugat vásihit ahte sii ožžot váilevaš oahpahusa go váilot oahpaheaddjit ja oahpponeavvut ja go skuvlla jođiheddjiin leat negatiivva guottut .
nob: Mange opplever at de får en mangelfull undervisning på grunn av mangel på lærekrefter , læremidler og negative holdninger fra skoleledelsen .

source: Dákkár vásáhusat sáhttet dagahit ahte sámevuohta ja sámegiella šaddá noađđin dan sajis go riggodahkan .
nob: Slike opphevelser kan bidra til at samiskheten og det samiske språket blir en byrde i stedet for en berikelse for den enkelte .

source: Systemadásis mii eat leat joavdan guhkkelebbui go dan ahte dat čuožžilit stuorra hástalusat organiserema dáfus go mánáidgárddit ja skuvllat sámegiela hálddašanguovllu olggobealde galget fállat oahpahusa sámegielas .
nob: Vi er ikke kommet lenger på systemnivå enn at det byr på store organisatoriske utfordringer når barnehager og skoler utenfor forvaltningsområdet ( for samisk språk ) skal gi et tilbud om opplæring i samisk .

source: Sámegiel oahpahus lea ain " váttisvuohtan " sihke mánáidgárdái ja skuvlii ja dávjá dárbbašuvvojit návccalaš váhnemat mat čuoččuhit gáibádusaideaset eai ge vuollán .
nob: Samiskopplæring er fremdeles et " problem " både for barnehage skole og det fordrer ofte ressurssterke foreldre som står på krava og ikke gir seg .

source: Ná ii berrešii leat 2008:is .
nob: Slik burde det ikke være i 2008 .

source: Ekonomalaš rámmat eai dávis duohta goluide .
nob: De økonomiske rammene samsvarer ikke med de faktiske kostnadene .

source: Dán lea Sámediggi váldán bajás guovddáš eiseválddiiguin .
nob: Dette er noe Sametinget har tatt opp med sentrale myndigheter .

source: Maiddái maŋimus áigodagas lea aiddo sámi oahpponeavvuid ráhkadeapmi leamaš hui dehálaš Sámediggái .
nob: Sametinget har også i den siste perioden hatt et stort fokus på nettopp utviklingen av samiske læremidler .

source: Oahpponeavvodilli sámi mánáidgárddiin ja skuvllain lea dohkkemeahttun , erenoamážit mánáidgárddiid rámmaplána ektui ja Máhttoloktema - sámegiela ektui .
nob: Læremiddelsituasjonen er utilfredsstillende i samisk barnehage og skole og særlig i forhold til rammeplan for barnehager og for Kunnskapsløftet - samisk .

source: Sámedikki bealis leat álggahuvvon 116 oahpponeavvoprošeavtta 2006 rájes mánáidgárddiid ja vuođđooahpahusa várás mátta- , julev- ja davvisámegillii .
nob: Det er fra Sametingets side satt i gang 116 læremiddelprosjekter siden 2006 for barnehage og grunnopplæring på sør- , lule- og nordsamisk .

source: 30. arthihkal dan vuoigatvuođa birra mii minoritehtaid dahje álgoálbmogiid mánáin lea , beassat eallit ovttas sin iežaset joavkku lahtuiguin iežaset kultuvrra , oskku ja giela vuođul
nob: Artikkel 30 retten barna av minoriteter eller urbefolkninger har til å leve sammen med andre medlemmer av sin gruppe i pakt med sin kultur , sin religion og sitt språk .

source: Sámemánát ellet minoritehta guovttegielalaš duohtavuođas , ja návccaid ferte bidjat árrat jo dasa ahte gaskkustit sámi giela ja kultuvrra , ovdal jo go mánná riegáda .
nob: Samiske barn lever i en minoritetstospråklig virkelighet , og tidlig innsats for overføring av samisk språk og kultur må begynne allerede før barnet er født .

source: Systemadásis ferte leat máhttu ja áddejupmi dain dárbbuin mat dán joavkkus leat , sihke dearvvašvuođabargiin , oahpahusbargiin ja mánáidsuodjalusas .
nob: På systemnivå må det være kunnskap og en forståelse for de behov denne gruppen har , både hos helsepersonell , opplæringspersonell og barnevern .

source: Mu doaivva lea ahte dát šaddet ávkkálaš beaivvit ja ahte dat movttiidahttá min buohkaid joatkit dan barggu ahte sihkkarastit mánáid ja nuoraid vuoigatvuođaid .
nob: Det er mitt håp at disse dagene vil være lærerike og inspirere oss alle til å fortsette jobbe med å sikre samiske barn og unges rettigheter .

source: Sávan didjiide lihku seminárain ja giitu beroštumis !
nob: Jeg vil ønske dere lykke til med seminaret og takk for oppmerksomheten

source: Artihkkalat
nob: artikler

source: Sámedikki dievasčoahkkin 2009 miessemánus
nob: Sametingets plenumsmøte i mai 2009

source: Seminára Mánáidkonvenšuvnna hárrái miessemánu 27 .
nob: Seminar om Barnekonvensjonen 27.-28. mai 2009
